Repository: scottwaters/Choragus
Catalog: Packages/SonosKit/Sources/SonosKit/Resources/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it, ja, nb, nl, pl, pt, sv, zh_hans

# helpAboutTabBody
source: Artist bio, photo, tags, and similar artists from Wikipedia, MusicBrainz, and Last.fm — all in your app language. Album release date and tracklist when available. Right-click to refresh metadata; click the artist photo to enlarge; click the Wikipedia link to open the article in your browser.
da: Kunstnerbiografi, foto, tags og lignende kunstnere fra Wikipedia, MusicBrainz og Last.fm — alt på dit app-sprog. Albumets udgivelsesdato og sporliste, når tilgængeligt. Højreklik for at opdatere metadata; klik på fotoet for at forstørre; klik på Wikipedia-linket for at åbne artiklen i browseren.
de: Interpretenbiografie, Foto, Tags und ähnliche Künstler aus Wikipedia, MusicBrainz und Last.fm — alles in deiner App-Sprache. Albumerscheinungsdatum und Tracklist, sofern verfügbar. Rechtsklick zum Aktualisieren der Metadaten; Klick auf das Foto zum Vergrößern; Klick auf den Wikipedia-Link öffnet den Artikel im Browser.
es: Biografía, foto, etiquetas y artistas similares desde Wikipedia, MusicBrainz y Last.fm — todo en el idioma de la app. Fecha de lanzamiento del álbum y lista de pistas cuando estén disponibles. Clic derecho para actualizar los metadatos; clic en la foto para ampliar; clic en el enlace de Wikipedia para abrir el artículo en tu navegador.
fr: Biographie d’artiste, photo, tags et artistes similaires depuis Wikipédia, MusicBrainz et Last.fm — tout dans la langue de l’application. Date de sortie de l’album et tracklist si disponibles. Clic droit pour rafraîchir les métadonnées ; clic sur la photo pour agrandir ; clic sur le lien Wikipédia pour ouvrir l’article dans votre navigateur.
it: Biografia, foto, tag e artisti simili da Wikipedia, MusicBrainz e Last.fm — tutto nella lingua dell’app. Data di pubblicazione dell’album e tracklist quando disponibili. Clic destro per aggiornare i metadati; clic sulla foto per ingrandire; clic sul link a Wikipedia per aprire l’articolo nel browser.
ja: Wikipedia、MusicBrainz、Last.fm からのアーティストの紹介・写真・タグ・類似アーティストをアプリの言語で表示します。利用可能な場合はアルバムのリリース日とトラックリストも表示されます。右クリックでメタデータを更新、アーティストの写真をクリックして拡大、Wikipediaリンクでブラウザに記事を開きます。
nb: Artistbiografi, bilde, tagger og lignende artister fra Wikipedia, MusicBrainz og Last.fm — alt på appspråket ditt. Albumets utgivelsesdato og sporliste der tilgjengelig. Høyreklikk for å oppdatere metadata; klikk på bildet for å forstørre; klikk på Wikipedia-lenken for å åpne artikkelen i nettleseren.
nl: Artiestbio, foto, tags en vergelijkbare artiesten uit Wikipedia, MusicBrainz en Last.fm — alles in je app-taal. Album-releasedatum en tracklijst indien beschikbaar. Rechterklik om metadata te vernieuwen; klik op de foto om te vergroten; klik op de Wikipedia-link om het artikel in je browser te openen.
pl: Biografia artysty, zdjęcie, tagi i podobni artyści z Wikipedii, MusicBrainz oraz Last.fm — wszystko w języku aplikacji. Data wydania albumu i lista utworów, gdy są dostępne. Kliknięcie prawym przyciskiem odświeża metadane; kliknięcie zdjęcia powiększa; kliknięcie linku do Wikipedii otwiera artykuł w przeglądarce.
pt: Biografia, foto, etiquetas e artistas semelhantes da Wikipédia, MusicBrainz e Last.fm — tudo no idioma da app. Data de lançamento do álbum e alinhamento de faixas quando disponíveis. Clique com o botão direito para atualizar os metadados; clique na foto para ampliar; clique no link da Wikipédia para abrir o artigo no seu navegador.
sv: Artistbiografi, foto, taggar och liknande artister från Wikipedia, MusicBrainz och Last.fm — allt på ditt appspråk. Albumets utgivningsdatum och spårlista när det går. Högerklicka för att uppdatera metadata; klicka på fotot för att förstora; klicka på Wikipedia-länken för att öppna artikeln i webbläsaren.
zh_hans: 来自 Wikipedia、MusicBrainz 与 Last.fm 的艺术家介绍、照片、标签及相似艺术家—均使用您的应用语言。如有可用数据，会显示专辑发行日期及曲目列表。右键刷新元数据；点击照片放大；点击 Wikipedia 链接在浏览器中打开文章。

# helpAboutTabHeading
source: About tab
da: Fanen Info
de: Tab „Info“
es: Pestaña Información
fr: Onglet À propos
it: Scheda Info
ja: 情報タブ
nb: Fanen Info
nl: Tabblad Info
pl: Karta Informacje
pt: Separador Informações
sv: Fliken Info
zh_hans: 信息标签

# helpAddingToQueue
source: Adding to the queue
da: Tilføjelse til køen
de: Zur Warteschlange hinzufügen
es: Añadir a la cola
fr: Ajouter à la file d’attente
it: Aggiungere alla coda
ja: キューへの追加
nb: Legge til i køen
nl: Toevoegen aan de wachtrij
pl: Dodawanie do kolejki
pt: Adicionar à fila
sv: Lägga till i kön
zh_hans: 添加到队列

# helpAddingToQueueBody
source: Right-click any row for Play Now, Play Next, Add to Queue, Replace Queue or Browse; radio stations offer Play Now only. Long lists show a bar with Play All and Add All. Drag an item into the Play Queue panel (⌥⌘U) to enqueue it, or click it to play at once.
da: Højreklik på en række for Afspil nu, Afspil næste, Føj til kø, Erstat kø eller Gennemse; radiostationer tilbyder kun Afspil nu. Lange lister viser en bjælke med Afspil alle og Tilføj alle. Træk et element til køpanelet (⌥⌘U) for at sætte det i kø, eller klik for at afspille med det samme.
de: Rechtsklick auf eine Zeile bietet Jetzt abspielen, Als Nächstes, Zur Warteschlange, Warteschlange ersetzen oder Durchsuchen; Radiosender nur Jetzt abspielen. Lange Listen zeigen eine Leiste mit Alle abspielen und Alle hinzufügen. Ziehe einen Eintrag in die Warteschlange (⌥⌘U), um ihn einzureihen, oder klicke ihn für sofortige Wiedergabe.
es: Clic derecho en una fila: Reproducir ahora, A continuación, Añadir a la cola, Reemplazar cola o Explorar; las emisoras solo ofrecen Reproducir ahora. Las listas largas muestran una barra con Reproducir todo y Añadir todo. Arrastra un elemento al panel Cola (⌥⌘U) para encolarlo, o haz clic para reproducirlo al instante.
fr: Clic droit sur une ligne : Lire, Lire ensuite, Ajouter à la file, Remplacer la file ou Parcourir ; les stations de radio n'offrent que Lire. Les longues listes affichent une barre avec Tout lire et Tout ajouter. Glissez un élément dans le panneau File de lecture (⌥⌘U) pour l'ajouter, ou cliquez-le pour le lire aussitôt.
it: Clic destro su una riga: Riproduci ora, Riproduci dopo, Aggiungi alla coda, Sostituisci coda o Sfoglia; le stazioni radio offrono solo Riproduci ora. Gli elenchi lunghi mostrano una barra con Riproduci tutto e Aggiungi tutto. Trascina un elemento nel pannello Coda (⌥⌘U) per accodarlo, o fai clic per riprodurlo subito.
ja: 行を右クリックすると今すぐ再生、次に再生、キューに追加、キューを置換、ブラウズを選べます。ラジオ局は今すぐ再生のみです。長いリストにはすべて再生とすべて追加のバーが表示されます。項目をキューパネル（⌥⌘U）へドラッグすると追加され、クリックするとすぐ再生されます。
nb: Høyreklikk på en rad for Spill nå, Spill neste, Legg til i kø, Erstatt kø eller Bla; radiostasjoner tilbyr bare Spill nå. Lange lister viser en linje med Spill alle og Legg til alle. Dra et element til køpanelet (⌥⌘U) for å legge det i kø, eller klikk for å spille med en gang.
nl: Rechtsklik op een rij voor Nu afspelen, Hierna afspelen, Toevoegen aan wachtrij, Wachtrij vervangen of Bladeren; radiozenders bieden alleen Nu afspelen. Lange lijsten tonen een balk met Alles afspelen en Alles toevoegen. Sleep een item naar het wachtrijpaneel (⌥⌘U) om het toe te voegen, of klik het om meteen af te spelen.
pl: Prawy klik na wierszu: Odtwórz teraz, Odtwórz następny, Dodaj do kolejki, Zastąp kolejkę lub Przeglądaj; stacje radiowe mają tylko Odtwórz teraz. Długie listy pokazują pasek z Odtwórz wszystko i Dodaj wszystko. Przeciągnij element do panelu Kolejka (⌥⌘U), aby go dodać, lub kliknij, aby odtworzyć od razu.
pt: Clique direito numa linha: Tocar agora, Tocar a seguir, Adicionar à fila, Substituir fila ou Navegar; as rádios só oferecem Tocar agora. Listas longas mostram uma barra com Tocar tudo e Adicionar tudo. Arraste um item para o painel Fila (⌥⌘U) para o enfileirar, ou clique para tocar de imediato.
sv: Högerklicka på en rad för Spela nu, Spela härnäst, Lägg till i kö, Ersätt kö eller Bläddra; radiostationer erbjuder bara Spela nu. Långa listor visar en rad med Spela alla och Lägg till alla. Dra ett objekt till köpanelen (⌥⌘U) för att köa det, eller klicka för att spela direkt.
zh_hans: 右键任意行可选择立即播放、下一首播放、加入队列、替换队列或浏览；广播电台只有立即播放。长列表会显示带“全部播放”和“全部添加”的栏。把项目拖入播放队列面板（⌥⌘U）即可加入，点击则立即播放。

# helpAgentBulletAlarms
source: Sonos alarms: list, create, change, delete — "wake me at 6:30 on weekdays in the bedroom with the chime at volume 15"
da: Sonos-alarmer: vise, oprette, ændre, slette — "væk mig 6:30 på hverdage i soveværelset med signalet på lydstyrke 15"
de: Sonos-Wecker: auflisten, anlegen, ändern, löschen — „weck mich werktags um 6:30 im Schlafzimmer mit dem Klingelton bei Lautstärke 15“
es: Alarmas de Sonos: listar, crear, cambiar, eliminar — «despiértame a las 6:30 entre semana en el dormitorio con el timbre a volumen 15»
fr: Alarmes Sonos : lister, créer, modifier, supprimer — « réveille-moi à 6 h 30 en semaine dans la chambre avec le carillon au volume 15 »
it: Sveglie Sonos: elencare, creare, modificare, eliminare — «svegliami alle 6:30 nei giorni feriali in camera con la suoneria a volume 15»
ja: Sonos アラーム：一覧、作成、変更、削除 —「平日 6:30 に寝室でチャイムを音量 15 で鳴らして」
nb: Sonos-alarmer: liste, opprette, endre, slette — «vekk meg 6:30 på hverdager på soverommet med signalet på volum 15»
nl: Sonos-wekkers: tonen, maken, wijzigen, verwijderen — "wek me doordeweeks om 6:30 in de slaapkamer met het belsignaal op volume 15"
pl: Alarmy Sonos: lista, tworzenie, zmiana, usuwanie — „obudź mnie o 6:30 w dni robocze w sypialni dzwonkiem na głośności 15”
pt: Alarmes Sonos: listar, criar, alterar, apagar — «acorda-me às 6:30 nos dias úteis no quarto com o toque no volume 15»
sv: Sonos-alarm: lista, skapa, ändra, ta bort — "väck mig 6:30 på vardagar i sovrummet med signalen på volym 15"
zh_hans: Sonos 闹钟：列出、创建、修改、删除——“工作日 6:30 在卧室用提示音以 15 的音量叫醒我”

# helpAgentBulletBuilder
source: Build a playlist from a description, matched on your library first with a streaming fallback, playing as it goes — "twenty 90s indie songs, from my library, start them in the deck"
da: Bygge en playliste ud fra en beskrivelse, matchet først i dit bibliotek med streaming som reserve, afspillet undervejs — "tyve indie-sange fra 90'erne fra mit bibliotek, start dem på terrassen"
de: Eine Playlist aus einer Beschreibung bauen, zuerst in deiner Bibliothek abgeglichen mit Streaming als Ausweichlösung, Wiedergabe während des Aufbaus — „zwanzig 90er-Indie-Songs aus meiner Bibliothek, gleich auf der Terrasse starten“
es: Crear una lista a partir de una descripción, buscada primero en tu biblioteca con streaming como respaldo, sonando mientras se construye — «veinte canciones indie de los 90 de mi biblioteca, ponlas en la terraza»
fr: Construire une playlist depuis une description, appariée d'abord dans votre bibliothèque avec repli streaming, en jouant au fur et à mesure — « vingt titres indie des années 90 de ma bibliothèque, lance-les sur la terrasse »
it: Costruire una playlist da una descrizione, cercata prima nella tua libreria con lo streaming di riserva, riproducendo man mano — «venti brani indie anni 90 dalla mia libreria, avviali sul terrazzo»
ja: 説明文からプレイリストを作成。まず自分のライブラリで照合し、見つからなければストリーミングで補い、作りながら再生 —「自分のライブラリから 90 年代インディー 20 曲、デッキで再生開始」
nb: Bygge en spilleliste fra en beskrivelse, matchet først i biblioteket ditt med strømming som reserve, spilt underveis — «tjue indielåter fra 90-tallet fra biblioteket mitt, start dem på terrassen»
nl: Een afspeellijst bouwen uit een beschrijving, eerst gezocht in je bibliotheek met streaming als reserve, spelend terwijl hij groeit — "twintig indienummers uit de jaren 90 uit mijn bibliotheek, start ze op het terras"
pl: Budowanie playlisty z opisu, dopasowanej najpierw w Twojej bibliotece z usługą strumieniową jako rezerwą, odtwarzanej w trakcie — „dwadzieścia indie z lat 90. z mojej biblioteki, zacznij je na tarasie”
pt: Construir uma playlist a partir de uma descrição, procurada primeiro na sua biblioteca com streaming como reserva, a tocar enquanto cresce — «vinte músicas indie dos anos 90 da minha biblioteca, começa-as no deck»
sv: Bygga en spellista från en beskrivning, matchad först i ditt bibliotek med streaming som reserv, spelande medan den byggs — "tjugo indielåtar från 90-talet ur mitt bibliotek, starta dem på däcket"
zh_hans: 根据描述构建播放列表，优先匹配你的资料库，找不到再用流媒体，边构建边播放——“二十首 90 年代独立摇滚，从我的资料库选，在露台开始放”

# helpAgentBulletFind
source: Find and play music from your library, media servers, radio, favorites and signed-in services — "play some Miles Davis in the office, my library first"
da: Finde og afspil musik fra biblioteket, medieservere, radio, favoritter og tilkoblede tjenester — "spil Miles Davis på kontoret, mit bibliotek først"
de: Musik aus Bibliothek, Medienservern, Radio, Favoriten und angemeldeten Diensten finden und abspielen — „spiel Miles Davis im Büro, zuerst aus meiner Bibliothek“
es: Buscar y reproducir música de tu biblioteca, servidores multimedia, radio, favoritos y servicios conectados — «pon Miles Davis en la oficina, primero de mi biblioteca»
fr: Trouver et lire de la musique depuis la bibliothèque, les serveurs multimédias, la radio, les favoris et les services connectés — « joue du Miles Davis au bureau, ma bibliothèque d'abord »
it: Trovare e riprodurre musica da libreria, server multimediali, radio, preferiti e servizi collegati — «metti Miles Davis in ufficio, prima dalla mia libreria»
ja: ライブラリ、メディアサーバー、ラジオ、お気に入り、サインイン済みサービスから探して再生 —「オフィスでマイルス・デイヴィスを、まず自分のライブラリから」
nb: Finne og spille musikk fra biblioteket, medieservere, radio, favoritter og påloggede tjenester — «spill Miles Davis på kontoret, biblioteket mitt først»
nl: Muziek zoeken en afspelen uit je bibliotheek, mediaservers, radio, favorieten en aangemelde diensten — "speel Miles Davis in het kantoor, eerst uit mijn bibliotheek"
pl: Wyszukiwanie i odtwarzanie muzyki z biblioteki, serwerów multimediów, radia, ulubionych i zalogowanych usług — „zagraj Milesa Davisa w biurze, najpierw z mojej biblioteki”
pt: Encontrar e reproduzir música da biblioteca, servidores multimédia, rádio, favoritos e serviços com sessão — «põe Miles Davis no escritório, primeiro da minha biblioteca»
sv: Hitta och spela musik från biblioteket, mediaservrar, radio, favoriter och inloggade tjänster — "spela Miles Davis på kontoret, mitt bibliotek först"
zh_hans: 从资料库、媒体服务器、广播、收藏和已登录服务查找并播放——“在办公室放点 Miles Davis，优先用我的资料库”

# helpAgentBulletHistory
source: Play history and habits: recently played, most played over any window, starred tracks, smart queues, listening stats — "what have I played most this month?"
da: Historik og vaner: senest afspillet, mest afspillet i enhver periode, stjernemarkerede numre, smarte køer, lyttestatistik — "hvad har jeg spillet mest denne måned?"
de: Verlauf und Gewohnheiten: zuletzt gespielt, am häufigsten in beliebigem Zeitraum, markierte Titel, Smart-Warteschlangen, Hörstatistik — „was habe ich diesen Monat am meisten gehört?“
es: Historial y hábitos: reproducido recientemente, lo más escuchado en cualquier periodo, pistas destacadas, colas inteligentes, estadísticas — «¿qué he escuchado más este mes?»
fr: Historique et habitudes : écoutés récemment, les plus écoutés sur toute période, titres étoilés, files intelligentes, statistiques d'écoute — « qu'est-ce que j'ai le plus écouté ce mois-ci ? »
it: Cronologia e abitudini: riprodotti di recente, più ascoltati in qualsiasi periodo, brani con stella, code intelligenti, statistiche — «cosa ho ascoltato di più questo mese?»
ja: 再生履歴と傾向：最近再生、任意期間の最多再生、スター付き曲、スマートキュー、リスニング統計 —「今月いちばん聴いたのは？」
nb: Historikk og vaner: nylig spilt, mest spilt i en valgfri periode, stjernemerkede spor, smarte køer, lyttestatistikk — «hva har jeg spilt mest denne måneden?»
nl: Geschiedenis en gewoonten: recent gespeeld, meest gespeeld in elke periode, nummers met ster, slimme wachtrijen, luisterstatistieken — "wat heb ik deze maand het meest gespeeld?"
pl: Historia i nawyki: ostatnio odtwarzane, najczęściej w dowolnym okresie, utwory z gwiazdką, inteligentne kolejki, statystyki słuchania — „czego słuchałem najwięcej w tym miesiącu?”
pt: Histórico e hábitos: tocado recentemente, mais tocado em qualquer período, faixas com estrela, filas inteligentes, estatísticas — «o que ouvi mais este mês?»
sv: Historik och vanor: nyligen spelat, mest spelat under valfri period, stjärnmärkta spår, smarta köer, lyssningsstatistik — "vad har jag spelat mest den här månaden?"
zh_hans: 播放历史和习惯：最近播放、任意时段最多播放、星标曲目、智能队列、收听统计——“这个月我听得最多的是什么？”

# helpAgentBulletHouse
source: Group rooms, party mode with a proper undo, presets (list, apply, save), line-in and TV inputs, rescan — "put the whole house on the kitchen, then put it back the way it was"
da: Gruppere rum, festtilstand med rigtig fortryd, forudindstillinger (vise, anvende, gemme), linje- og tv-indgange, scan igen — "sæt hele huset på køkkenet, og sæt det bagefter tilbage som det var"
de: Räume gruppieren, Partymodus mit echtem Rückgängig, Voreinstellungen (auflisten, anwenden, sichern), Line-In und TV-Eingänge, Neusuche — „das ganze Haus auf die Küche, danach wieder wie vorher“
es: Agrupar habitaciones, modo fiesta con deshacer real, ajustes preestablecidos (listar, aplicar, guardar), entradas de línea y TV, reescanear — «pon toda la casa con la cocina y luego déjalo como estaba»
fr: Grouper les pièces, mode fête avec un vrai retour arrière, préréglages (lister, appliquer, enregistrer), entrées ligne et TV, nouvelle recherche — « mets toute la maison sur la cuisine, puis remets comme avant »
it: Raggruppare stanze, modalità festa con annulla vero, preset (elencare, applicare, salvare), ingressi line-in e TV, nuova scansione — «metti tutta la casa sulla cucina, poi rimetti com'era»
ja: 部屋のグループ化、元に戻せるパーティーモード、プリセット（一覧・適用・保存）、ライン入力と TV 入力、再スキャン —「家全体をキッチンに合わせて、その後元に戻して」
nb: Gruppere rom, festmodus med ekte angre, forvalg (liste, bruke, lagre), linje- og TV-innganger, søk på nytt — «sett hele huset på kjøkkenet, og sett det tilbake etterpå»
nl: Kamers groeperen, feestmodus met echt ongedaan maken, voorinstellingen (tonen, toepassen, opslaan), line-in en tv-ingangen, opnieuw zoeken — "zet het hele huis op de keuken en daarna weer terug zoals het was"
pl: Grupowanie pokoi, tryb imprezy z prawdziwym cofnięciem, ustawienia wstępne (lista, zastosowanie, zapis), wejścia liniowe i TV, ponowne skanowanie — „zgrupuj cały dom za kuchnią, a potem przywróć jak było”
pt: Agrupar salas, modo festa com anulação a sério, predefinições (listar, aplicar, guardar), entradas de linha e TV, nova procura — «põe a casa toda na cozinha e depois volta a pôr como estava»
sv: Gruppera rum, partyläge med riktig ångra, förval (lista, tillämpa, spara), linje- och TV-ingångar, sök igen — "lägg hela huset på köket och ställ sedan tillbaka som det var"
zh_hans: 房间分组、可真正撤销的派对模式、预设（列出、应用、保存）、线路输入和电视输入、重新扫描——“让全屋跟着厨房播放，之后恢复原样”

# helpAgentBulletPlay
source: Play, pause, skip, volume, mute, shuffle, repeat, sleep timer, per-speaker EQ — "turn the kitchen down to 20 and skip this track"
da: Afspil, pause, spring, lydstyrke, lydløs, bland, gentag, sovetimer, EQ pr. højttaler — "skru køkkenet ned til 20 og spring dette nummer over"
de: Wiedergabe, Pause, Überspringen, Lautstärke, Stumm, Zufall, Wiederholen, Schlummer-Timer, EQ je Lautsprecher — „Küche auf 20 und diesen Titel überspringen“
es: Reproducir, pausar, saltar, volumen, silencio, aleatorio, repetir, temporizador, EQ por altavoz — «baja la cocina a 20 y salta esta pista»
fr: Lecture, pause, saut, volume, sourdine, aléatoire, répétition, minuteur, égaliseur par enceinte — « baisse la cuisine à 20 et passe ce titre »
it: Riproduzione, pausa, salto, volume, muto, casuale, ripetizione, timer, EQ per diffusore — «abbassa la cucina a 20 e salta questo brano»
ja: 再生・一時停止・スキップ・音量・消音・シャッフル・リピート・スリープタイマー・スピーカー別 EQ —「キッチンを 20 にしてこの曲をスキップ」
nb: Spill, pause, hopp, volum, demp, tilfeldig, gjenta, sovetimer, EQ per høyttaler — «senk kjøkkenet til 20 og hopp over dette sporet»
nl: Afspelen, pauzeren, overslaan, volume, dempen, shuffle, herhalen, slaaptimer, EQ per speaker — "zet de keuken op 20 en sla dit nummer over"
pl: Odtwarzanie, pauza, pomijanie, głośność, wyciszenie, losowo, powtarzanie, wyłącznik czasowy, EQ na głośnik — „ścisz kuchnię do 20 i pomiń ten utwór”
pt: Reproduzir, pausar, saltar, volume, silêncio, aleatório, repetir, temporizador, EQ por coluna — «baixa a cozinha para 20 e salta esta faixa»
sv: Spela, pausa, hoppa, volym, tyst, blanda, upprepa, sovtimer, EQ per högtalare — "sänk köket till 20 och hoppa över låten"
zh_hans: 播放、暂停、跳过、音量、静音、随机、重复、睡眠定时器、按扬声器的 EQ——“把厨房调到 20 并跳过这首”

# helpAgentBulletPlaylists
source: Choragus playlists: list, read, play, create from results, add, remove, rename, duplicate, folders — "make a playlist called Sunday from what's in the queue"
da: Choragus-playlister: vise, læse, afspille, oprette fra resultater, tilføje, fjerne, omdøbe, kopiere, mapper — "lav en playliste Søndag af køen"
de: Choragus-Playlists: auflisten, lesen, abspielen, aus Ergebnissen erstellen, hinzufügen, entfernen, umbenennen, duplizieren, Ordner — „mach aus der Warteschlange eine Playlist namens Sonntag“
es: Listas de Choragus: listar, leer, reproducir, crear desde resultados, añadir, quitar, renombrar, duplicar, carpetas — «haz una lista llamada Domingo con lo que hay en la cola»
fr: Playlists Choragus : lister, lire, jouer, créer depuis des résultats, ajouter, retirer, renommer, dupliquer, dossiers — « fais une playlist Dimanche avec la file »
it: Playlist Choragus: elencare, leggere, riprodurre, creare dai risultati, aggiungere, rimuovere, rinominare, duplicare, cartelle — «crea una playlist Domenica con quello che c'è in coda»
ja: Choragus プレイリスト：一覧、内容確認、再生、検索結果から作成、追加、削除、名前変更、複製、フォルダ —「キューの内容で『日曜』というプレイリストを作って」
nb: Choragus-spillelister: liste, lese, spille, lage fra resultater, legge til, fjerne, gi nytt navn, kopiere, mapper — «lag en spilleliste Søndag av køen»
nl: Choragus-afspeellijsten: tonen, lezen, afspelen, maken uit resultaten, toevoegen, verwijderen, hernoemen, dupliceren, mappen — "maak van de wachtrij een afspeellijst Zondag"
pl: Playlisty Choragus: lista, odczyt, odtwarzanie, tworzenie z wyników, dodawanie, usuwanie, zmiana nazwy, duplikowanie, foldery — „zrób playlistę Niedziela z tego, co jest w kolejce”
pt: Playlists do Choragus: listar, ler, tocar, criar a partir de resultados, adicionar, remover, renomear, duplicar, pastas — «faz uma playlist chamada Domingo com o que está na fila»
sv: Choragus-spellistor: lista, läsa, spela, skapa från resultat, lägga till, ta bort, byta namn, kopiera, mappar — "gör en spellista Söndag av kön"
zh_hans: Choragus 播放列表：列出、读取、播放、由结果创建、添加、移除、重命名、复制、文件夹——“把队列里的内容存成名为‘周日’的播放列表”
